Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=693_lang=davvi.html.tmx
Source language: sme
Languages: smn

source: Mearreáigásaš prošeaktahoavda
smn: Meriáigásâš proojeekthovdâ

source: Sámediggi almmuha ohcan láhkai prošeaktahoavdda mearreáigásaš barggu, mii álgá 2.4.2013 ja nohká 30.6.2014.
smn: Sämitigge kullut uuccâmnáál proojeekthoovdâ meriáigásâš pargo, mii álgá 2.4.2013 já nohá 30.6.2014.

source: Prošeaktahoavda jođiha davviriikkalaš sámegiela fága- ja resursaguovddáža ásahanprošeavtta, Sámi Giellagáldu ja vástida prošeavtta ollašuhttimis ja koordineremis.
smn: Proojeekthovdâ joođeet ohtsâštave-eennâmlâš sämikielâ áámmát- já reesuurskuávdáá vuáđudemproojeekt, Säämi Kielâkäldee, sehe västid proojeekt olášumist já koordinistmist.

source: Bargui gullá plánet giellaguovddáža strategiijaid ja organisášuvnna ja maiddái oažžut guovddáža doaimma fástan.
smn: Pargon kulloo suunnâttâllâđ kielâkuávdáá strategiâid já ornijdume sehe finniđ kuávdáá tooimâ pisovâžžân.

source: Seađáhusvuđđosaš gelbbolašvuohtagáibádussan lea barggu eaktudan skuvlejupmi (sámedikkis addojuvvon ásahus 1727/1995) ja lassin eaktuduvvo sámegiela dáidu.
smn: Asâttâsvuáđustâslâš tohálâšvuođâvátámâššân lii pargo vaattâm škovlim (sämitiggeest adelum asâttâs 1727/1995) já lasseen váttoo sämikielâ táiđu.

source: Barggu ceavzilis dikšuma ovddidit heivvolaš allaskuvladutkkus, hárjánupmi gáibideaddji hálddahusbargguin, hovdemis ja davviriikkalaš oktasašbarggus, buorit gulahallandáiddut ja maiddái doarvái buorre dáro- / ruoŧagiela ja buorre suomagiela dáidu.
smn: Pargo miänástuvvee tipšom išedeh hiäivulâš ollâškovlâtuđhos, hárjánem vátávâš haaldâtlâš pargoin, jođetmist já tave-eennâmlâš ohtsâšpargoost, šiev vuáruvaikuttâstááiđuh sehe kelijdeijee táru- / ruotâkielâ já šiev suomâkielâ táiđu.

source: Prošeaktahoavdda doaibmanbáiki lea sámekulturguovddáš Sajosis Anára kirkosiiddas ja son lea bálvalangaskavuođas Suoma sámediggái.
smn: Proojeekthoovdâ toimâsaje lii sämikulttuurkuávdáš Sajosist Aanaar kirkkosiijdâst já sun lii palvâluskoskâvuođâst Suomâ sämitiigán.

source: Bálká mearrašuvvá Suoma sámedikki bálkávuogádaga gáibádusdási IV ja das III-II luohká mielde (vuođđobálká 2448,54 – 2505,49 euro / mb). Vuođđobálkká lassin máksojuvvojit 24 % sámeguovllu lassi ja vásáhuslasit, mat mearrašuvvet bargohárjánumi mielde.
smn: Pälkki miärášuvá Suomâ sämitige pálkkááttemvuáháduv vátávâšvuođâtääsi IV já tast III-II juávhu mield (vuáđupälkki 2448,54 – 2505,49 eurod / mp).Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Ohcamušaid mildosiiguin galgá doaimmahit Suoma sámedikki čállingoddái 12.3.2013 dmu 16.00 rádjai čujuhusain: Sajos, 99870 Anár.
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ Suomâ sämitige čäällimkoodán 12.3.2013 tme 16.00 räi čujottâssáin: Sajos, 99870 Aanaar.

source: Lassidieđuid barggus addá giellaáššiidčálli Anne-Maria Magga tel. 010 839 3119 ja gielladorvočálli Siiri Jomppanen tel. 050 493 9018.
smn: 010 839 3119 já kielâtorvočällee Siiri Jomppanen puh..
